cask "aerospace"
cask "alacritty"
cask "aldente"
cask "anaconda"
cask "arc"
cask "background-music"
cask "chromium"
cask "connectmenow"
cask "dropbox"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-noto-sans"
cask "font-sf-pro"
cask "fuwari"
cask "karabiner-elements"
cask "mactex"
cask "multipass"
cask "notion"
cask "obsidian"
cask "raycast"
cask "rstudio"
cask "sf-symbols"
cask "singularity"
cask "skim"
cask "teamviewer"
cask "the-unarchiver"
cask "visual-studio-code"
cask "zoom"
cask "zotero"
